Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/tiedote_09012008.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma pidetään Enontekiön Hetassa 27.3.2008.
sme: Sámenuoraid Dáiddadáhpáhus dollojuvvo Heahtás 27.3.2008.

source: Valtakunnallinen teema on TANSSI.
sme: Váldofáddán lea DÁNSA.

source: Erityisenä saamelaisena lajina on KIRJA, jonka luokka tai ryhmä tekee yhdessä.
sme: Earenoamáš sámišládjan dán jagi lea GIRJI, man luohkká dahje joavku ráhkada ovttas.

source: Kirjan voi tehdä myös yksin jos haluaa.
sme: Maiddái akto sáhttá ráhkadit iežas girjji jus nu háliida.

source: Se voi olla perinteinen paperikirja, tai tietokoneella valmistettu CD-kirja, joka esitetään Taide-tapahtumassa. Kirjan koon ja sivumäärän voi päättää itse.
sme: Girji sáhttá leat juogo dábálaš bábergirji dahjege dihtoriin ráhkaduvvon cd-girji, mii ovdanbuktojuvvo Dáiddadáhpáhusas.

source: CD-kirjan tekemisessä voi hyödyntää kaikkia tekniikan hienouksia.
sme: Cd-girjji ráhkadeamis oažžu geavahit buot tek-nihka vejolašvuođaid.

source: Kirjan teema on vapaa, mutta aiheen tulee jo-tenkin liittyä Saamenmaahan tai saamelaisyhteisöön.
sme: Girjji fáddá lea muđuid friija, muhto galgá guoskkahit sámi ja sámi birrasa juogaláhkái.

source: Kirjat tulee toimittaa Saamelaiskäräjille Inariin viimeistään viikolla 12, ennen pääsiäis-tä !
sme: Girjjit doaimmahuvvojit Sámediggái Anárii maŋimustá vahkus 12, ovdal beassážiid !

source: Vuoden 2009 pääteemana on teatteri, ja saamelaisena lajina silloin tulee olemaan elokuva.
sme: Jagi 2009 váldofáddán lea teáhter, ja sámišládjan boahtá dalle leahkit ealligovva (filbma).

source: Elokuvan tekemiseen tarvittavaa koulutusta tarjoaa Saamelaislasten media-kirjeitä maailman lapsille – projekti, joka järjestää saamelaisalueen lapsille ja nuorille vähintään 6 koulutustilaisuutta vuosina 2008-2009.
sme: Ealligovaid dahkamii dárbbašuvvon skuvlejumi fállá Sámimánáid media-reivvet máilmmi mánáide – prošeakta, mii ordne sámiguovllu nuoraide ja mánáide unnimustá 6 skuvlendilálašvuođa jagiid 2008-2009.

source: Lisätietoja aiheesta tulee kouluille myöhemmin.
sme: Dás boahta maŋŋel eambo diehtu skuvllaide.
